Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/interreg/sporreskjema_for_bestillere.odt.tmx
Source language: nob
Languages: fkv

source: Spørreskjema for oppdragsgivere som bestiller oversettelser til/fra kvensk..
fkv: Kysymäskjeema tillaajiile kekkä tillaa käänöksii kväänhiin tahi kväänistä

source: Vår undersøkelse gjelder oppdragsgivere som bestiller oversettelser til og/eller fra kvensk.
fkv: Meän tutkimus oon niile tillaajiile kekkä tilathaan käänöksii kväänhiin tahi kväänistä.

source: Dette spørreskjemaet er delt opp i fire deler som tar for seg 1) bakgrunn, 2) behov og krav, 3) vanskeligheter og muligheter samt 4) øvrige synspunkter.
fkv: Tämä skjeema oon jajettu neljheen blokkhiin joissa käsitelhään 1) sinun tavus, 2) tarpheita ja vaikkeuksii ja maholisuuksii, ja 4) muita näkemyksii.

source: Ditt svar brukes kun til det formålet som spørreskjemaet krever.
fkv: Ko sie vastaat skjeemhaan, se meinaa ette olet myötä tutkimuksessa.

source: Et besvart spørreskjema betraktes som et samtykke i å delta i studiet.
fkv: Se saapi itte valita haluthaanko olla myötä, mutta sinun osa oon tärkkee meän tutkimuksele.

source: Deltagelsen er frivillig, men den er viktig for vår studie.
fkv: Met toivoma siksi ette sie vastaat skjeemhaan niin täyelisesti ko maholista.

source: Vi håper derfor at du besvarer skjemaet så utfyllende som mulig.
fkv: Tässä pykälässä kysythään minkälaiset toimet tahi liitot tilathaan käänöksii.

source: Hvilken arbeidsgiver/organisasjon representerer du?
fkv: Mitä työnanttaajaa/liittoo sie representeeraat?

source: Behov og krav I dette avsnittet stilles spørsmål om hvor ofte og hvilke sorter tekster du bestiller til oversetting til/fra kvensk.
fkv: Tarpheet ja vaatimukset Tässä pykälässä kysythään kunka ushein ja minkäsorttiset tekstit sie tillaat kväänhiin tahi kväänistä.

source: Hvor mange oversettelser bestiller du per uke?
fkv: Montako käänöstä sie tillaat viikossa?

source: Estimer.
fkv: Arvele.

source: Hvor mange oversettelser bestiller du per måned?
fkv: Montako käänöstä sie tillaat kuukauessa?

source: Hvor mange oversettelser bestiller du per år?
fkv: Montako käänöstä sie tillaat vuoessa?

source: Hvor lang tid pleier det å ta til å gjøre en oversettelse ferdig?
fkv: Kunka paljon aikkaa pruukkaa mennä ennen ko käänös oon valmis?

source: Hvilke typer tekster/teksttyper pleier du å bestille oversettelser for?
fkv: Minkätyyppissii tekstii sie pruukkaat tilata?

source: Du kan velge flere alternativer.
fkv: Saat valita usheeman alternatiivin.

source: Skjønnlitteratur Pressemeldinger Dokumenter Brosjyrer Internettsider Lovtekster Tekniske tekster Religiøse tekster Annet
fkv: Sievälitteratyyri Pressimellingit Dokumentit Infohäftit Lakitekstit Tekniset tekstit Uskonoliset tekstit Muu

source: Vanskeligheter og forbedringsmuligheter I dette avsnittet stilles spørsmål om vanskeligheter og muligheter til forbedring på området for oversettere i kvensk.
fkv: Mitä sie vaajit käänttääjiltä? Vaikkeuet ja parantamismaholisuuet Tässä pykälässä kysythään vaikkeuksista ja maholisuuksista kväänin käänttääjiitten aloila.

source: Spørsmålene går inn på hva du anser som vanskelig med å bestille oversettelser og hvilken støtte/støtteordninger som kunne lede til forbedringer.
fkv: Kysymä mitä oon vaikkee ko tillaat käänöksii ja minkälainen kuurto/kuurto-oorningit tekis homman paremaksi.

source: Hva anser du som vanskelig med å bestille oversettelser til/fra kvensk?
fkv: Mitä oon vaikkee ko tillaat käänöksii kväänhiin/kväänistä?

source: Hvilke problemer har du opplevd med oversettelser til/fra kvensk?
fkv: Minkälaiset probleemit sie olet kokenheet kvääninkielisten käänösten kans?

source: Hvilken støtte anser du som nødvendig for å forbedre oversettingssituasjonen for kvensk?
fkv: Mitä olis auttanu paranttaat situasjuunin ko käänethään kväänhiin tahi kväänistä?

source: Vi undersøker forutsetningene for oversetterutdannelse for de som oversetter til kvensk.
fkv: Met tutkima niitä ehtoi meänkielen ja kvääninkielen käänttääjäkoulutuksele.

source: Hvilke ønsker/forslag har du om arbeidsmetode og innhold i utdannelsen?
fkv: Minkälaissii toivomuksii/ehotuksii sinula oon koulutuksen metoodista ja sisälyksestä?

source: / Øvrige synspunkter I dette avsnittet har du muligheten til å løfte frem øvrige synspunkter.
fkv: Muita näkemyksii Tässä pykälässä sinula oon maholisuuksii nostaat framile muita näkemyksii.

source: Er det noe du hadde villet ta opp i et intervju?
fkv: Oonko jotaki mistä sie halluut puhhuut intervjyissä?

source: Hvis ja, oppgi vennligst e-post og/eller det telefonnummeret du kan nås på.
fkv: Jos oon, niin saatatko sie ystävälisesti anttaat e-postin ja/tahi telefuuninumeron, niin met saatama ottaat kontaktin sinhuun.
